{
    "titulo": "Alcohols",
    "texto_1": "Since our beginnings, the manufacture of alcohols has been permanently present in the different activities developed by Vinumar.",
    "texto_2": "All the alcohols we manufacture in our facilities are exclusively of vinous origin and are obtained in continuous flow columns from wine or winemaking by-products.",
    "texto_3": "Wine alcohols are called by different names depending on their procurement process, their purification or refining, their alcoholic strength or the organoleptic characteristics of the alcohol obtained.",
    "aplicaciones": {
        "energia": {
            "titulo": "Energy use",
            "ejemplo": "Biofuel"
        },
        "quimico": {
            "titulo": "Chemical industry",
            "ejemplo_1": "Cleaning products",
            "ejemplo_2": "Disinfectants"
        },
        "farmacia": {
            "titulo": "Pharmaceutical industry",
            "ejemplo_1": "Hydroalcoholic gels",
            "ejemplo_2": "Alcohol for medical use"
        },
        "comida": {
            "titulo": "Food use",
            "ejemplo_1": "Drinks and liquors",
            "ejemplo_2": "Vermouth",
            "ejemplo_3": "Wines of Oporto",
            "ejemplo_4": "Wines of Jerez"
        },
        "texto": "Alcohols of vinous origin are characterized by their different organoleptic qualities (taste, aroma, etc.) compared to other alcohols.",
        "span": "The use of alcohols from wine and its by-products gives the various products in which they are incorporated healthier and more natural solutions."
    },
    "productos": {
        "titulo": "Our range of alcohols",
        "bruto": {
            "titulo": "Raw alcohol",
            "descripcion": "Made from by-products of wine origin with an alcohol content of 92,0º to 92,5º."
        },
        "rectificado": {
            "titulo": "Rectified alcohol",
            "description": "Made from by-products of wine origin with an alcohol content of 96º to 96,5º"
        },
        "desnaturalizado": {
            "titulo": "Partially denatured alcohol",
            "descripcion": "Manufactured from raw or rectified alcohol, it is denatured in our facilities in accordance with current legislation."
        },
        "destilado": {
            "titulo": "Wine distillate",
            "descripcion": "Made from previously selected wines with an alcohol content of 94,0º to 95,9º."
        },
        "aguardiente": {
            "titulo": "Wine spirit",
            "descripcion": "Manufactured with previously selected wines and with a graduation between 65º and 77º."
        }
    },
    "texto_centrado": "We make all our products exclusively on order."
}