{
    "titulo": "Alcoholes",
    "texto_1": "Desde nuestros inicios, la fabricación de alcoholes ha estado permanentemente presente en las distintas actividades desarrolladas por Vinumar, por lo que es todo un clásico.",
    "texto_2": "Todos los alcoholes que fabricamos en nuestras instalaciones son de procedencia exclusivamente vínica, y se obtienen en columnas de flujo continuo a partir del vino o de los subproductos de vinificación.",
    "texto_3": "Los alcoholes vínicos reciben distintas denominaciones según sea su proceso de obtención, su purificación o refinado, su graduación alcohólica o las características organolépticas del alcohol obtenido.",
    "aplicaciones": {
        "energia": {
            "titulo": "Uso energético",
            "ejemplo": "Biocombustible"
        },
        "quimico": {
            "titulo": "Industria química",
            "ejemplo_1": "Productos de limpieza",
            "ejemplo_2": "Desinfectantes"
        },
        "farmacia": {
            "titulo": "Industria farmacéutica",
            "ejemplo_1": "Geles hidroalcóholicos",
            "ejemplo_2": "Alcoholes sanitarios"
        },
        "comida": {
            "titulo": "Uso alimentario",
            "ejemplo_1": "Bebidas y licores",
            "ejemplo_2": "Vermut",
            "ejemplo_3": "Vinos de Oporto",
            "ejemplo_4": "Vinos de Jerez"
        },
        "texto": "Los alcoholes de origen vínico se caracterizan por sus diferentes cualidades organolépticas (su sabor, aroma, etc.) respecto al resto de alcoholes.",
        "span": "El uso de alcoholes procedentes del vino y sus subproductos confiere a los diversos productos a los que se incorporan soluciones más saludables y naturales."
    },
    "productos": {
        "titulo": "Nuestra gama de alcoholes",
        "bruto": {
            "titulo": "Alcohol bruto",
            "descripcion": "Fabricado a partir de subproductos de origen vínico con una graduación de 92,0º a 92,5º."
        },
        "rectificado": {
            "titulo": "Alcohol rectificado",
            "description": "Fabricado a partir de subproductos de origen vínico con una graduación de 96º a 96,5º."
        },
        "desnaturalizado": {
            "titulo": "Alcohol parcialmente desnaturalizado",
            "descripcion": "Fabricado a partir de alcohol bruto o rectificado, se desnaturaliza en nuestras instalaciones conforme a la legislación vigente."
        },
        "destilado": {
            "titulo": "Destilado de vino",
            "descripcion": "Fabricado con vinos previamente seleccionados y con una graduación de 94,0º a 95,9º."
        },
        "aguardiente": {
            "titulo": "Aguardiente de vino",
            "descripcion": "Fabricado con vinos previamente seleccionados y con una graduación de entre 65º y 77º."
        }
    },
    "texto_centrado": "Realizamos todas las fabricaciones exclusivamente bajo pedido."
}